{
  "error": {},
  "text": {
    "home": "Home",
    "about": "About",
    "project": "Project",
    "services": "Services",
    "contact": "Contact",
    "english": "English",
    "vietnamese": "VietNamese",
    "news": "News",
    "table": "Table of Contents",
    "about_comp": "About Us",
    "field_active": "Scope of Activities",
    "partner": "Partners",
    "process": "Processing Workflow",
    "media": "Media",
    "language": "Language",
    "company": "The Green Environment",
    "des_company": "We are committed to environmental protection through advanced and safe industrial waste treatment solutions.",
    "contact_now": "Contact now",
    "recycle": "Recycle",
    "vision": "Vision",
    "mission": "Mission",
    "value": "Core Values",
    "des_vision": "Becoming one of the leading waste recycling businesses in Southeast Asia",
    "des_mission": "Contributing to reducing environmental pollution from plastic waste in Vietnam",
    "des_value": "Integrity - Quality - Innovation - Environmental Responsibility - Sustainability",
    "email": "Email",
    "address": "Address",
    "address_first": "Go Vap District Waste Disposal Plant - Ho Chi Minh City",
    "address_second": "Southern Region Factory - Ba Ria - Vung Tau Province",
    "address_third": "Northern Region Factory - Hai Duong Province",
    "slogan_home": "Join us in the",
    "fight": "fight",
    "for": "for",
    "environment": "the environment",
    "slogan_home_body": "Tan Phu Green Environment Company, a leader in goods disposal, driving the mission of environmental protection",
    "learn_more": "Learn more",
    "project_content": "Tan Phu Green Environment: Innovating Recycling, Greening Waste, Sustainable Development. Leading environmental solutions, energy saving, emission reduction, committed to a green future",
    "project_content_next": "We strive to protect nature for future generations",
    "project_content_last": "Aspire to be the foremost entity in waste collection, treatment, and recycling, employing state-of-the-art technology within the market of",
    "project_highlight": "Signature Project",
    "project_content_next_1": "We strive to protect",
    "project_content_next_2": "nature for future",
    "project_content_next_3": "generations",
    "vietnam": "Vietnam",
    "tanphu": "Tan Phu Green Environment Company",
    "hello": "Hi!",
    "enter_message": "Aa...",
    "idea_environment": "Green Environment Initiatives at Tan Phu Environment Company",
    "idea_note": "At Tan Phu Environment Company, we are committed to acting for a sustainable future through leading services in waste management and recycling. Specializing in waste treatment, cutting-edge recycling technology, and environmentally safe disposal methods, we take pride in being pioneers in environmental protection and pollution reduction.",
    "partner_note": "The Trusted Partner in Environmental Solutions",
    "partner_des": "Aiming to become a trusted partner in the environmental field, Tan Phu Environment Company continuously enhances service quality and adopts sustainable waste import solutions. We offer comprehensive environmental solutions, from environmental consulting, waste management to recycling, aiming for sustainable development and minimizing negative impacts on our planet.",
    "vision_view": "With the mission of delivering a greener future for the next generations, Tan Phu Environment Company focuses on implementing cutting-edge recycling technologies and providing professional environmental consultancy.",
    "member_comp": "Leading-edge technology, a passionate team with high expertise.",
    "loading": "Loading...",
    "waste_management": "Waste Management and Recycling",
    "note_waste_management": "A leading facility specializing in the treatment of solar panel batteries, with the capacity to reclaim and recycle non-ferrous metals in Vietnam",
    "support_env": "Goods",
    "support_env_v2": "Destruction",
    "sale_env": "Importing Scrap Metal Business",
    "view_more": "View more",
    "close": "Close",
    "content_waste": "In a significant milestone of Phase 1, we are proud to announce the completion and attainment of 14 out of 23 categories in waste treatment and recycling technologies, with approval and licensing from the Ministry of Natural Resources and Environment. As a pioneering entity in this field, we have been granted the authority to process solar panel batteries - a considerable step towards a sustainable recycling future. We are also honored to be the first unit in Vietnam capable of recovering, processing, and recycling non-ferrous metals, with the project expected to be invested in by 2024.",
    "content_waste_v2": "To serve our recycling and waste treatment goals, we have invested in more than 10 advanced technologies, including a waste incinerator with a capacity of 5 tons/hour, a system for recovering oil from plastic waste with a capacity of 0.83 tons/hour, along with an advanced wastewater treatment system, a battery and electronic component processing system with a capacity of 1.25 tons/hour. These technologies not only enhance recycling efficiency but also ensure a green, clean, and beautiful living environment for the current and future generations.",
    "content_support": "In a landscape where waste management becomes increasingly crucial for businesses, our environmental consulting services offer in-depth legal support in waste management. From legal assistance in waste management for businesses to legal advice for monitoring and sampling services, we ensure that your business not only complies with all environmental regulations but also leads in environmental protection. Let us help your business enhance waste management efficiency, thereby minimizing legal risks and boosting environmental reputation.",
    "legal_1": "Legal support in waste management for businesses",
    "legal_2": "Legal assistance for monitoring and sampling services.",
    "pld_enter_phone": "Enter mobile number",
    "phone_number": "Phone Number",
    "your_company": "Your Company Name",
    "address_comp": "Your Company Address",
    "email_comp": "Email Address",
    "suggest_price": "Quodation",
    "service": "Goods Destruction Services",
    "select_service": "Select a service",
    "view_quodation": "View more & Quoudation",
    "kinhdoanh": "Tan Phu Green Environment Co., Ltd. proudly stands at the forefront of the waste recycling and import business, contributing to recycling efforts and environmental protection. We specialize in importing and processing various types of waste materials such as metals, plastics, and paper from all around the globe. With a commitment to quality and service, Green Environment Tan Phu offers effective and sustainable waste recycling solutions, while also creating economic value from used resources. Join us on our green journey - to regenerate the future and protect our planet.",
    "kimloai": "Metal",
    "nhua": "Plastic",
    "giay": "Paper",
    "feedback_note": "Customer Feedback Catalog: A Platform for Product and Service Improvement",
    "feedback": "Feedback",
    "hi": "24/7 Support TanPhu, Hello!",
    "nhamay": "Expanding our ecological footprint, we boast over three factories situated in Vietnam, showcasing our industrial prowess within the region",
    "quymo": "Spanning across the North, Central, and South, our workforce surpasses 100 dedicated employees in three branches, highlighting our extensive operational scale and commitment",
    "congnghe": "Our adoption of 16 sophisticated waste treatment technologies caters to a diverse array of categories, demonstrating our leading edge in sustainable waste management solutions",
    "partner_intro": "The TAN PHU GREEN ENVIRONMENT COMPANY LIMITED takes pride in partnering with leading domestic and international entities, from non-profit environmental organizations to top-tier recycling industry corporations, all united towards a",
    "intro_2": "greener, more sustainable",
    "intro_3": "future",
    "office": "Office: 860/60S/1 Xo Viet Nghe Tinh Street, Ward 25, Binh Thanh District, Ho Chi Minh City, Vietnam",
    "company_name": "TAN PHU GREEN ENVIRONMENT COMPANY LIMITED",
    "comp_intro": "Tan Phu Green Environment Company: A Trusted Partner of Vietnam's Environment. With a pioneering vision in environmental management, Tan Phu Green Environment Company proudly utilizes leading technology to offer comprehensive solutions for waste and scrap processing. We provide collection, transportation, and destruction services for all goods from Courts, Customs, Market Management, Health Departments, Veterinary Authorities, etc., and import scrap materials. Our team of experienced experts, strongly committed to a green and sustainable future, prioritizes quality and efficiency to protect the environment for current and future generations",
    "sangkien": "Successful Initiatives",
    "giaiphap": "Green Solutions Implemented",
    "giaithuong": "Environmental Awards Won",
    "duan": "Community Projects Supported",
    "member": "OUR PROFESSIONAL TEAM",
    "member_intro": "The team at Tan Phu Green Environment, possessing high expertise and superior management experience, leads in sustainable environmental solutions",
    "vision_note": "Becoming a leading waste collection, processing, and recycling unit with advanced and modern technology in the Vietnamese market",
    "mission_note": "Bringing modern, optimized, and environmentally friendly waste processing technology",
    "core_value": "Core values",
    "core_note": "Committed to delivering sustainable development for partners in waste management activities. Employees are the core element of 12 success. Commitment, Sincerity, Responsibility, Efficiency. For a green Vietnam, for sustainable environmental development - this core principle led to the establishment of Khai Tien Phat Integrated Waste Processing and Recycling Complex",
    "waste_tech": "Waste Management Technology - Goods Destruction",
    "service_1": "WASTE INCINERATION PLANT WITH A CAPACITY OF 5 TONS/ HOUR 5 tons/hour",
    "service_2": "OIL RECOVERY SYSTEM FROM PLASTIC WASTE WITH A CAPACITY OF 0.83 TONS/ HOUR",
    "service_3": "WASTEWATER TREATMENT SYSTEM 50m³/day",
    "service_4": "PLASTIC RECYCLING SYSTEM 4 tons/hour",
    "service_5": "USED OIL TREATMENT SYSTEM 1 ton/hour",
    "service_6": "FLUORESCENT LAMP RECYCLING SYSTEM 125kg/hour",
    "service_7": "SOLVENT DISTILLATION SYSTEM 600kg/hour",
    "service_8": "ELECTRONIC COMPONENTS RECYCLING SYSTEM 1,25 tons/hour",
    "service_9": "DRUM WASHING SYSTEM 3,33 tons/hour",
    "service_10": "BATTERY RECYCLING SYSTEM 2,5 tons/hour",
    "service_11": "SOLIDIFICATION SYSTEM 5 tons/hour",
    "service_12": "ACID RECOVERY SYSTEM 1,66 tons/hour",
    "service_13": "SLUDGE RECYCLING SYSTEM 1 ton/hour",
    "service_14": "PURE WATER TREATMENT SYSTEM 4m³/hour",
    "service_15": "METAL RECYCLING TECHNOLOGY",
    "boss1": "CTO-Chief Technology Officer",
    "boss2": "CEO-Chief Executive Officer",
    "boss3": "COO-Chief Operations Officer",
    "boss1_note": "The Technical Manager, a waste treatment technology expert, enhances efficiency and minimizes environmental impact",
    "boss2_note": "The CEO of Tan Phu Green Environment Company leads sustainable waste management solutions, improving the environment",
    "boss3_note": "The Sustainable Development Manager, passionate about the environment, develops strategies and sustainable projects",
    "content": "Content",
    "center_note": "Customized goods destruction services with leading environmental technology in Vietnam"
  },
  "alert": {},
  "validate": {
    "message_error": "Please typing your message...",
    "error_email": "Email is not valid",
    "not_empty": "Field is required",
    "error_phone": "Phone number is not valid"
  }
}
