{
  "error": {},
  "text": {
    "home": "Trang chủ",
    "about": "Giới thiệu",
    "project": "Dự án",
    "services": "Dịch vụ",
    "contact": "Liên hệ",
    "news": "Tin tức",
    "vietnamese": "Tiếng Việt",
    "english": "Tiếng Anh",
    "table": "Mục lục",
    "about_comp": "Về chúng tôi",
    "field_active": "Lĩnh vực hoạt động",
    "partner": "Đối tác",
    "process": "Quy trình xử lý",
    "media": "Truyền thông",
    "language": "Ngôn ngữ",
    "company": "Môi trường xanh Tân Phú",
    "des_company": "Chúng tôi cam kết bảo vệ môi trường thông qua các giải pháp xử lý chất thải công nghiệp tiên tiến và an toàn.",
    "contact_now": "Liên hệ ngay",
    "recycle": "Tái chế",
    "vision": "Tầm nhìn",
    "mission": "Sứ mệnh",
    "value": "Giá trị cốt lõi",
    "des_vision": "Trở thành một trong những doanh nghiệp tái chế rác thải hàng đầu tại Đông Nam Á",
    "des_mission": "Góp phần giảm thiểu ô nhiễm môi trường từ rác thải nhựa tại Việt Nam",
    "des_value": "Uy Tín - Chất Lượng - Sáng Tạo - Môi Trường - Bền Vững",
    "email": "Email",
    "address": "Địa chỉ",
    "address_first": "Nhà máy tiêu huỷ hàng hoá Quận Gò Vấp - TP.Hồ Chí Minh",
    "address_second": "Nhà máy khu vực miền Nam Tỉnh Bà Rịa - Vũng Tàu",
    "address_third": "Nhà máy khu vực miền Bắc Tỉnh Hải Dương",
    "slogan_home": "Hãy cùng chúng tôi",
    "fight": "bảo vệ",
    "for": "",
    "environment": "môi trường",
    "slogan_home_body": "Công ty Môi Trường Xanh Tân Phú, đơn vị tiên phong trong lĩnh vực tiêu huỷ hàng hóa, dẫn dắt sứ mệnh bảo vệ môi trường",
    "learn_more": "Tìm hiểu",
    "project_content": "Môi Trường Xanh Tân Phú: Đổi Mới Tái Chế, Xanh Hóa Chất Thải, Phát Triển Bền Vững. Dẫn đầu giải pháp môi trường, tiết kiệm năng lượng, giảm phát thải, cam kết tương lai xanh",
    "project_content_next_1": "Chúng tôi nỗ lực bảo vệ",
    "project_content_next_2": "thiên nhiên cho các thế",
    "project_content_next_3": "hệ tương lai",
    "project_content_last": "Trở thành đơn vị thu gom, xử lý, tái chế rác với công nghệ tiên tiến, hiện đại hàng đầu ở thị trường",
    "project_highlight": "Dự án tiêu biểu",
    "project_content_next": "Chúng tôi nỗ lực bảo vệ thiên nhiên cho các thế hệ tương lai",
    "vietnam": "Việt Nam",
    "tanphu": "Công ty Môi trường xanh Tân Phú",
    "hello": "Xin chào!",
    "support": "Bạn cần được hỗ trợ",
    "enter_message": "Aa...",
    "idea_environment": "Sáng Kiến Môi Trường Xanh",
    "idea_note": "Tại Công Ty Môi Trường Xanh Tân Phú, chúng tôi cam kết hành động vì một tương lai bền vững thông qua các dịch vụ hàng đầu trong xử lý rác thải và tái chế phế liệu. Với sự chuyên môn hoá trong lĩnh vực xử lý chất thải, công nghệ tái chế tiên tiến, và các biện pháp tiêu huỷ hàng hóa môi trường an toàn, chúng tôi tự hào là người tiên phong trong việc bảo vệ môi trường và giảm thiểu ô nhiễm.",
    "partner_note": "Đối Tác Đáng Tin Cậy Về Môi Trường",
    "partner_des": "Với mục tiêu trở thành đối tác đáng tin cậy trong lĩnh vực môi trường, Công Ty Môi Trường Xanh Tân Phú không ngừng nâng cao chất lượng dịch vụ và áp dụng các giải pháp nhập khẩu phế liệu bền vững. Chúng tôi cung cấp các giải pháp môi trường toàn diện, từ tư vấn môi trường, quản lý chất thải đến tái chế, hướng tới mục tiêu phát triển bền vững và giảm thiểu tác động tiêu cực lên hành tinh của chúng ta.",
    "vision_view": "Với sứ mệnh mang lại một tương lai xanh cho thế hệ tiếp theo, Công Ty Môi Trường Xanh Tân Phú tập trung vào việc áp dụng công nghệ tái chế tiên tiến và tư vấn môi trường chuyên nghiệp.",
    "member_comp": "Công nghệ tiên tiến hàng đầu, đội ngũ nhiệt huyết chuyên môn cao",
    "loading": "Chờ trong giây lát...",
    "waste_management": "Xử lý, tái chế chất thải",
    "note_waste_management": "Đơn vị tiên phong xử lý pin năng lượng mặt trời, có khả năng thu hồi và tái chế kim loại màu tại Việt Nam . dịch sang tiếng anh thật chuyên nghiệp và theo thuật ngữ môi trường",
    "support_env": "Tiêu huỷ",
    "support_env_v2": "hàng hoá",
    "sale_env": "Kinh doanh nhập khẩu phế liệu",
    "view_more": "Xem thêm",
    "close": "Đóng",
    "content_waste": "Trong bước tiến quan trọng của giai đoạn 1, chúng tôi tự hào thông báo đã hoàn thành và đạt được 14/23 hạng mục công nghệ xử lý và tái chế chất thải môi trường, với sự chấp thuận và cấp phép từ Bộ Tài nguyên và Môi trường. Là đơn vị tiên phong trong lĩnh vực này, chúng tôi được trao quyền xử lý các tấm pin năng lượng mặt trời - một bước tiến đáng kể hướng tới tương lai tái chế bền vững. Chúng tôi cũng vinh dự là đơn vị đầu tiên tại Việt Nam có khả năng thu hồi, xử lý và tái chế kim loại màu, với dự án được dự kiến đầu tư vào năm 2024.",
    "content_waste_v2": "Để phục vụ mục tiêu tái chế và xử lý chất thải, chúng tôi đã đầu tư vào hơn 10 công nghệ tân tiến, bao gồm: lò đốt chất thải với công suất 5 tấn/giờ, hệ thống xử lý thu hồi dầu từ chất thải nhựa có công suất 0.83 tấn/giờ, cùng với hệ thống xử lý nước thải tiên tiến, hệ thống xử lý bình ắc quy và linh kiện điện tử với công suất 1,25 tấn/giờ. Những công nghệ này không chỉ nâng cao hiệu suất tái chế mà còn đảm bảo môi trường sống xanh, sạch, đẹp cho thế hệ hiện tại và tương lai.",
    "content_support": "Trong bối cảnh quản lý chất thải trở nên ngày càng quan trọng đối với doanh nghiệp, dịch vụ tư vấn môi trường của chúng tôi cung cấp hỗ trợ pháp lý chuyên sâu về quản lý chất thải. Từ hỗ trợ pháp lý trong quản lý chất thải cho doanh nghiệp đến tư vấn pháp lý cho các dịch vụ giám sát và lấy mẫu, chúng tôi đảm bảo rằng doanh nghiệp của bạn không chỉ tuân thủ mọi quy định môi trường mà còn tiên phong trong việc bảo vệ môi trường. Hãy để chúng tôi giúp doanh nghiệp bạn nâng cao hiệu quả quản lý chất thải, qua đó giảm thiểu rủi ro pháp lý và tăng cường uy tín môi trường.",
    "legal_1": "Hỗ trợ pháp lý doanh nghiệp trong công tác quản lý chất thải",
    "legal_2": "Hỗ trợ quản lý về dịch vụ, quan trắc, đo đạc, lấy mẫu quan trắc",
    "pld_enter_phone": "Nhập số điện thoại",
    "suggest_price": "Báo giá",
    "phone_number": "Số điện thoại",
    "your_company": "Tên doanh nghiệp/công ty",
    "address_comp": "Địa chỉ",
    "email_comp": "Email",
    "service": "Dịch vụ tiêu huỷ hàng hoá",
    "select_service": "Chọn Dịch vụ",
    "view_quodation": "Xem thêm & Báo giá",
    "kinhdoanh": "Công ty Môi Trường Xanh Tân Phú tự hào là đơn vị tiên phong trong lĩnh vực kinh doanh và nhập khẩu phế liệu, đóng góp vào việc tái chế và bảo vệ môi trường. Chúng tôi chuyên về nhập khẩu và xử lý các loại phế liệu như kim loại, nhựa, và giấy từ khắp nơi trên thế giới. Với cam kết về chất lượng và dịch vụ, Môi Trường Xanh Tân Phú mang đến giải pháp tái chế phế liệu hiệu quả, bền vững, đồng thời tạo ra giá trị kinh tế từ nguồn tài nguyên đã qua sử dụng. Hãy cùng chúng tôi tham gia vào hành trình xanh - tái tạo tương lai, bảo vệ hành tinh.",
    "kimloai": "Kim loại",
    "nhua": "Nhựa",
    "giay": "Giấy",
    "feedback_note": "Danh mục phản hồi khách hàng, nền tảng cải thiện sản phẩm và dịch vụ",
    "feedback": "Phản hồi",
    "hi": "Hỗ trợ 24/7 Tân Phú, Xin chào!",
    "nhamay": "Hơn 3 nhà máy được đặt tại Việt Nam",
    "quymo": "Quy mô hơn 100 nhân viên tại 3 chi nhánh Bắc Trung Nam",
    "congnghe": "16 công nghệ xử lý rác thải cho nhiều hạng mục khác nhau",
    "partner_intro": "Môi Trường Xanh Tân Phú tự hào hợp tác với các đối tác hàng đầu trong và ngoài nước, từ tổ chức phi lợi nhuận đến các công ty dẫn đầu trong ngành tái chế, cùng hướng tới một",
    "intro_2": "tương lai xanh",
    "intro_3": "và bền vững hơn",
    "office": "Văn phòng: Số 860/60S/1 Xô Viết Nghệ Tĩnh, Phường 25, Quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam",
    "company_name": "CÔNG TY MÔI TRƯỜNG XANH TÂN PHÚ",
    "comp_intro": "Công Ty Môi Trường Xanh Tân Phú - Đối Tác Đáng Tin Cậy Trong Lĩnh Vực Môi Trường Việt Nam. Với tầm nhìn tiên phong trong việc xử lý môi trường, Công Ty Môi Trường Xanh Tân Phú tự hào ứng dụng công nghệ tiên tiến nhất, mang đến giải pháp toàn diện cho việc xử lý rác thải và phế liệu. Chúng tôi cung cấp dịch vụ thu gom, vận chuyển và tiêu huỷ hàng hóa từ Tòa án, Hải quan, Quản lý Thị trường, Sở Y tế, Thú y, v.v., cũng như nhập khẩu phế liệu. Đội ngũ chuyên gia giàu kinh nghiệm và cam kết với một tương lai xanh và bền vững, chúng tôi luôn đặt chất lượng và hiệu quả lên hàng đầu để bảo vệ môi trường cho thế hệ hiện tại và tương lai",
    "sangkien": "Sáng kiến thành công",
    "giaiphap": "Giải pháp xanh ứng dụng",
    "giaithuong": "Giải thưởng môi trường",
    "duan": "Dự án Cộng đồng Hỗ trợ",
    "member": "ĐỘI NGŨ CÔNG TY",
    "member_intro": "Đội ngũ Môi Trường Xanh Tân Phú, với chuyên môn cao và kinh nghiệm quản lý vượt trội, dẫn đầu trong giải pháp bền vững môi trường",
    "vision_note": "Trở thành đơn vị hàng đầu trong lĩnh vực thu gom, xử lý và tái chế rác thải với công nghệ tiên tiến và hiện đại trên thị trường Việt Nam",
    "mission_note": "Mang đến công nghệ xử lý rác thải hiện đại, tối ưu và thân thiện với môi trường",
    "core_value": "Giá trị cốt lõi",
    "core_note": "Cam kết mang lại sự phát triển bền vững cho các đối tác trong các hoạt động quản lý chất thải. Nhân viên là yếu tố then chốt cho sự thành công. Cam kết, Chân thành, Trách nhiệm, Hiệu quả. Vì một Việt Nam xanh, vì sự phát triển môi trường bền vững - nguyên tắc cốt lõi này đã dẫn đến việc thành lập Cụm Xử lý và Tái chế Chất thải Tổng hợp Môi trường xanh Tân Phú",
    "waste_tech": "Công nghệ xử lý chất thải - Tiêu huỷ hàng hoá",
    "service_1": "Lò đốt chất thải công suất 5 tấn/giờ",
    "service_2": "Hệ thống xử lý thu hồi dầu từ chất thải nhựa công suất 0,83 tấn/giờ",
    "service_3": "Hệ thống xử lý nước thải công suất 50m³/ngày",
    "service_4": "Hệ thống tái chế nhựa công suất 4 tấn/giờ",
    "service_5": "Hệ thống xử lý dầu nhớt công suất 1 tấn/giờ",
    "service_6": "Hệ thống xử lý bóng đèn huỳnh quang công suất 125kg/giờ",
    "service_7": "Hệ thống xử lý chưng cất dung môi công suất 600kg/giờ",
    "service_8": "Hệ thống xử lý linh kiện điện tử công suất 1,25 tấn/giờ",
    "service_9": "Hệ thống súc rửa thùng phuy công suất 3,33 tấn/giờ",
    "service_10": "Hệ thống xử lý bình ắc quy thải công suất 2,5 tấn/giờ",
    "service_11": "Hệ thống ổn định hoá rắn công suất 5 tấn/giờ",
    "service_12": "Hệ thống xử lý thu hồi Axit công suất 1,66 tấn/giờ",
    "service_13": "Hệ thống tái chế bùn công suất 1 tấn/giờ",
    "service_14": "Hệ thống xử lý nước tinh khiết công suất 4m³/h",
    "service_15": "Hệ thống công nghệ tái chế kim loại",
    "boss1": "CTO-Giám đốc trung tâm phát triển Công nghệ",
    "boss2": "CEO-Giám đốc điều hành",
    "boss3": "COO-Quản lý vận hành",
    "boss1_note": "Quản lý Kỹ thuật, chuyên gia công nghệ xử lý chất thải, nâng cao hiệu quả, giảm tác động môi trường",
    "boss2_note": "Giám đốc điều hành Công ty Môi trường Xanh Tân Phú dẫn dắt áp dụng giải pháp xử lý chất thải bền vững, cải thiện môi trường",
    "boss3_note": "Quản lý Phát triển Bền vững, niềm đam mê với môi trường, xây dựng chiến lược và dự án phát triển bền vững",
    "content": "Nội dung",
    "center_note": "Dịch vụ tiêu huỷ hàng hoá theo yêu cầu với công nghệ môi trường dẫn đầu Việt Nam"
  },
  "alert": {},
  "validate": {
    "message_error": "Vui lòng nhập câu trả lời...",
    "error_email": "Địa chỉ email không hợp lệ",
    "not_empty": "Không được bỏ trống",
    "error_phone": "Số điện thoại không đúng định dạng"
  }
}
